brew "bison"
brew "flex"
brew "gawk"
brew "libffi"
brew "git"
brew "graphviz"
brew "pkg-config"
brew "python3"
brew "tcl-tk@8"
brew "xdot"
brew "bash"
brew "boost-python3"
brew "llvm"
brew "lld"

brew "dwarfutils"
brew "libelf"
