brew "bison"
brew "flex"
brew "gawk"
brew "libffi"
brew "git"
brew "graphviz"
brew "pkg-config"
brew "python3"
brew "tcl-tk"
brew "uv"
brew "xdot"
brew "bash"
brew "llvm"
brew "lld"
brew "googletest"

brew "autoconf"

brew "dwarfutils"
brew "libelf"

brew "ccache"
